/* 
  SonyPTPWhiteBalances.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-04.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"2" = "Auto";
"4" = "Daylight";
"32785" = "Shade";
"32784" = "Cloudy";
"6" = "Incandescent";
"32769" = "Fluor.: Warm White";
"32770" = "Fluor.: Cool White";
"32771" = "Fluor.: Day White";
"32772" = "Fluor.: Daylight";
"7" = "Flash";
"32816" = "Underwater Auto";
"32786" = "C.Temp./Filter";
"32800" = "Custom 1";
"32801" = "Custom 2";
"32802" = "Custom 3";
"32803" = "Custom";
